Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Петрович
ar: جدّو سامي
bg: Дядо Пешо
bn: দাদু
ca: Avi Pep
cs: Děda Pepa
da: Morfar Poul
de: Opa Paul
el: Παππούς Τάκης
en: Old Pete
es: Abuelo Paco
fi: Pappa-Pekka
fr: Papi Paul
gu: દાદા
he: סבא משה
hi: दादाजी
hr: Djed Joža
hu: Józsi bácsi
id: Kakek Parto
it: Nonno Gino
ja: ペトロじい
kk: Ата
kn: ಅಜ್ಜ
ko: 페트로 할아버지
lt: Senelis Petras
ml: അപ്പൂപ്പൻ
mr: आजोबा
ms: Tok Mat
nb: Bestefar Per
nl: Opa Piet
or: ଜେଜେ
pa: ਦਾਦਾ ਜੀ
pl: Dziadek Józek
pt_br: Vô Zé
pt_pt: Avô Zé
ro: Nea Mitică
sk: Dedo Jožo
sl: Dedek Janez
sv: Farfar Pelle
ta: தாத்தா
te: తాతయ్య
th: ตาเปโตร
tr: Hasan Dede
ur: دادا جان
vi: Ông Tư
zh_hans: 老彼得
zh_hant: 老彼得

source: Пилея
ar: بيليا
bn: পাইলিয়া
ca: Pilea
cs: Pilea
da: Pilea
de: Pilea
el: Πιλέα
en: Pilea
es: Pilea
fi: Pilea
fr: Pilea
gu: પાઇલિયા
he: פילאה
hi: पाइलिया
hr: Pileja
hu: Pilea
id: Pilea
it: Pilea
ja: ピレア
kn: ಪೈಲಿಯಾ
ko: 필레아
lt: Pilėja
ml: പൈലിയ
mr: पायलिया
ms: Pilea
nb: Pilea
nl: Pilea
or: ପାଇଲିଆ
pa: ਪਾਈਲੀਆ
pl: Pilea
pt_br: Pilea
pt_pt: Pilea
ro: Pilea
sk: Pilea
sl: Pileja
sv: Pilea
ta: பைலியா
te: పైలియా
th: ไพเลีย
tr: Pilea
uk: Пілея
ur: پائلیا
vi: Pilea
zh_hans: 镜面草
zh_hant: 鏡面草

source: Пишите, что важно: где любит стоять, чем подкармливали.
ar: اكتب ما يهم: أين تحب أن توضع، وبماذا سمّدتها.
bg: Запишете важното: къде обича да стои, с какво сте го торили.
bn: যা জরুরি লিখে রাখুন: কোথায় থাকতে ভালোবাসে, কোন সার দিয়েছেন।
ca: Apunta el que importa: on li agrada estar, amb què l’has adobada.
cs: Zapište, co je důležité: kde ráda stojí, čím jste hnojili.
da: Skriv det vigtige ned: hvor den trives, hvad du gødede med.
de: Notiere, was wichtig ist: wo sie gern steht, womit du gedüngt hast.
el: Γράψτε ό,τι μετράει: πού του αρέσει να στέκεται, με τι το λιπάνατε.
en: Write down what matters: where it likes to stand, what you fed it.
es: Apunta lo importante: dónde le gusta estar, con qué la abonaste.
fi: Kirjoita tärkeät asiat: missä se viihtyy, millä lannoitit.
fr: Notez ce qui compte : où elle aime être, avec quoi vous l’avez nourrie.
gu: જે મહત્વનું હોય તે લખો: ક્યાં રહેવું ગમે છે, કયું ખાતર આપ્યું.
he: כתבו מה שחשוב: איפה הוא אוהב לעמוד, במה דישנתם.
hi: जो ज़रूरी हो लिखें: कहाँ रहना पसंद है, कौन-सी खाद दी।
hr: Zapišite što je važno: gdje voli stajati, čime ste je prihranili.
hu: Írd le, ami fontos: hol szeret állni, mivel tápoztad.
id: Catat yang penting: di mana ia suka berada, dengan apa Anda memupuknya.
it: Scrivi ciò che conta: dove le piace stare, con cosa l’hai concimata.
ja: 大事なことをメモ：好きな置き場所、与えた肥料など。
kk: Маңыздысын жазыңыз: қай жерде тұрғанды жақсы көреді, немен қоректендірдіңіз.
kn: ಮುಖ್ಯವಾದುದನ್ನು ಬರೆಯಿರಿ: ಎಲ್ಲಿ ಇರಲು ಇಷ್ಟ, ಯಾವ ಗೊಬ್ಬರ ಹಾಕಿದಿರಿ.
ko: 중요한 것을 적어 두세요: 좋아하는 자리, 준 비료 등.
lt: Užsirašykite, kas svarbu: kur mėgsta stovėti, kuo tręšėte.
ml: പ്രധാനമായത് എഴുതുക: എവിടെ ഇരിക്കാൻ ഇഷ്ടം, ഏത് വളം നൽകി.
mr: महत्त्वाचे लिहून ठेवा: कुठे ठेवायला आवडते, कोणते खत दिले.
ms: Catat perkara penting: di mana ia suka berada, dengan apa anda membajanya.
nb: Skriv ned det viktige: hvor den trives, hva du ga av gjødsel.
nl: Noteer wat belangrijk is: waar ze graag staat, waarmee je bijmestte.
or: ଯାହା ଜରୁରୀ ଲେଖନ୍ତୁ: କେଉଁଠି ରହିବାକୁ ଭଲପାଏ, କେଉଁ ଖତ ଦେଲେ।
pa: ਜੋ ਜ਼ਰੂਰੀ ਹੈ ਲਿਖੋ: ਕਿੱਥੇ ਰਹਿਣਾ ਪਸੰਦ ਹੈ, ਕਿਹੜੀ ਖਾਦ ਦਿੱਤੀ।
pl: Zapisz, co ważne: gdzie lubi stać, czym ją nawożono.
pt_br: Anote o que importa: onde ela gosta de ficar, com o que você adubou.
pt_pt: Anote o que importa: onde gosta de estar, com que a adubou.
ro: Notează ce contează: unde îi place să stea, cu ce ai fertilizat-o.
sk: Zapíšte, čo je dôležité: kde rada stojí, čím ste hnojili.
sl: Zapišite, kar je pomembno: kje rada stoji, s čim ste jo gnojili.
sv: Skriv ned det viktiga: var den trivs, vad du gödslade med.
ta: முக்கியமானதை எழுதுங்கள்: எங்கே இருக்கப் பிடிக்கும், என்ன உரம் இட்டீர்கள்.
te: ముఖ్యమైనది రాయండి: ఎక్కడ ఉండటం ఇష్టం, ఏ ఎరువు వేశారు.
th: จดสิ่งที่สำคัญ: ชอบวางตรงไหน ใส่ปุ๋ยอะไรไปบ้าง
tr: Önemli olanı yazın: nerede durmayı sever, neyle beslediniz.
uk: Пишіть, що важливо: де любить стояти, чим підживлювали.
ur: جو اہم ہو لکھیں: کہاں رکھنا پسند ہے، کون سی کھاد دی۔
vi: Ghi lại điều quan trọng: cây thích đặt ở đâu, bạn đã bón gì.
zh_hans: 写下重要的事：它喜欢放在哪儿，施过什么肥。
zh_hant: 寫下重要的事：它喜歡放在哪裡、施過什麼肥。

source: План на отпуск: полить всех перед отъездом и отправить соседу памятку, кого и когда поливать.
ar: خطة للسفر: اسقِ الجميع قبل المغادرة وأرسل إلى جارك مذكرة بما يسقيه ومتى.
bg: План за пътуването: полейте всички преди тръгване и пратете на съседа бележка кои и кога да полива.
bn: ভ্রমণের পরিকল্পনা: যাওয়ার আগে সবাইকে জল দিন আর প্রতিবেশীকে চিরকুট পাঠান — কাকে কখন জল দিতে হবে।
ca: Un pla per al viatge: regar-les totes abans de marxar i enviar al veí una nota de quines regar i quan.
cs: Plán na cestu: zalít všechny před odjezdem a poslat sousedovi lístek, koho a kdy zalévat.
da: En plan for rejsen: vand alle, før du tager af sted, og send naboen en seddel om, hvem der skal vandes og hvornår.
de: Ein Plan für die Reise: alle vor der Abreise gießen und dem Nachbarn einen Zettel schicken, wen er wann gießen soll.
el: Ένα σχέδιο για το ταξίδι: ποτίστε όλα πριν φύγετε και στείλτε στον γείτονα σημείωμα ποια να ποτίζει και πότε.
en: A plan for your trip: water everyone before you leave and send your neighbor a note on who to water and when.
es: Un plan para el viaje: regar todas antes de irte y enviar al vecino una nota con cuáles regar y cuándo.
fi: Suunnitelma matkaa varten: kastele kaikki ennen lähtöä ja lähetä naapurille muistilappu, ketä ja milloin kastella.
fr: Un plan pour le voyage : arroser tout le monde avant de partir et envoyer au voisin un mémo indiquant qui arroser et quand.
gu: પ્રવાસની યોજના: જતાં પહેલાં બધાને પાણી આપો અને પડોશીને ચિઠ્ઠી મોકલો કે કોને ક્યારે પાણી આપવું.
he: תוכנית לנסיעה: להשקות את כולם לפני היציאה ולשלוח לשכן פתק את מי להשקות ומתי.
hi: सफ़र की योजना: जाने से पहले सबको पानी दें और पड़ोसी को पर्ची भेजें कि किसे कब पानी देना है।
hr: Plan za put: zalijte sve prije odlaska i pošaljite susjedu podsjetnik koje biljke i kada zalijevati.
hu: Terv az utazásra: indulás előtt mindet megöntözni, és a szomszédnak küldeni egy cetlit, kit és mikor kell öntözni.
id: Rencana perjalanan: siram semuanya sebelum berangkat dan kirim catatan ke tetangga tentang tanaman mana yang disiram dan kapan.
it: Un piano per il viaggio: annaffiare tutte prima di partire e mandare al vicino un promemoria su quali annaffiare e quando.
ja: 旅行の計画です。出発前に全部に水をあげ、どれにいつ水をあげるかのメモを近所の人に送れます。
kk: Сапарға жоспар: кетер алдында бәрін суару және көршіге кімді қашан суару керегі туралы жазба жіберу.
kn: ಪ್ರಯಾಣದ ಯೋಜನೆ: ಹೊರಡುವ ಮುನ್ನ ಎಲ್ಲರಿಗೂ ನೀರು ಹಾಕಿ, ಯಾರಿಗೆ ಯಾವಾಗ ನೀರು ಹಾಕಬೇಕು ಎಂದು ನೆರೆಯವರಿಗೆ ಚೀಟಿ ಕಳುಹಿಸಿ.
ko: 여행 계획이에요. 떠나기 전에 모두 물을 주고, 무엇에 언제 물을 줄지 적은 메모를 이웃에게 보내요.
lt: Kelionės planas: prieš išvykstant palaistyti visus ir nusiųsti kaimynui raštelį, ką ir kada laistyti.
ml: യാത്രയ്ക്കുള്ള പദ്ധതി: പോകും മുമ്പ് എല്ലാവരെയും നനയ്ക്കുക, ആരെ എപ്പോൾ നനയ്ക്കണമെന്ന് അയൽക്കാരന് കുറിപ്പ് അയയ്ക്കുക.
mr: प्रवासाची योजना: जाण्यापूर्वी सर्वांना पाणी द्या आणि शेजाऱ्यांना चिठ्ठी पाठवा की कोणाला कधी पाणी द्यायचे.
ms: Rancangan perjalanan: siram semua sebelum bertolak dan hantar nota kepada jiran tentang tumbuhan mana yang perlu disiram dan bila.
nb: En plan for reisen: vann alle før du drar, og send naboen en lapp om hvem som skal vannes og når.
nl: Een plan voor je reis: iedereen water geven voor vertrek en de buren een briefje sturen wie wanneer water moet krijgen.
or: ଯାତ୍ରାର ଯୋଜନା: ଯିବା ପୂର୍ବରୁ ସମସ୍ତଙ୍କୁ ପାଣି ଦିଅନ୍ତୁ ଓ ପଡ଼ୋଶୀଙ୍କୁ ଚିଠି ପଠାନ୍ତୁ — କାହାକୁ କେବେ ପାଣି ଦେବେ।
pa: ਸਫ਼ਰ ਦੀ ਯੋਜਨਾ: ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਭ ਨੂੰ ਪਾਣੀ ਦਿਓ ਅਤੇ ਗੁਆਂਢੀ ਨੂੰ ਪਰਚੀ ਭੇਜੋ ਕਿ ਕਿਸਨੂੰ ਕਦੋਂ ਪਾਣੀ ਦੇਣਾ ਹੈ।
pl: Plan na wyjazd: podlać wszystkie przed wyjazdem i wysłać sąsiadowi karteczkę, które i kiedy podlewać.
pt_br: Um plano para a viagem: regar todas antes de sair e mandar ao vizinho um bilhete dizendo quais regar e quando.
pt_pt: Um plano para a viagem: regar todas antes de partir e enviar ao vizinho um recado a dizer quais regar e quando.
ro: Un plan pentru călătorie: uzi tot înainte de plecare și îi trimiți vecinului un bilet cu ce și când să ude.
sk: Plán na cestu: poliať všetky pred odchodom a poslať susedovi lístok, ktoré a kedy polievať.
sl: Načrt za pot: pred odhodom zalijte vse in sosedu pošljite listek, katere in kdaj zalivati.
sv: En plan för resan: vattna alla innan du åker och skicka en lapp till grannen om vem som ska vattnas och när.
ta: பயணத்துக்கான திட்டம்: கிளம்பும் முன் எல்லோருக்கும் நீர் ஊற்றுங்கள், யாருக்கு எப்போது ஊற்ற வேண்டும் என்று அண்டை வீட்டாருக்குக் குறிப்பு அனுப்புங்கள்.
te: ప్రయాణానికి ప్రణాళిక: వెళ్లే ముందు అందరికీ నీళ్లు పోయండి, ఎవరికి ఎప్పుడు పోయాలో పొరుగువారికి చీటీ పంపండి.
th: แผนสำหรับการเดินทาง: รดน้ำทุกต้นก่อนออกเดินทาง และส่งโน้ตให้เพื่อนบ้านว่าต้องรดต้นไหนเมื่อไร
tr: Yolculuk planı: gitmeden önce hepsini sulamak ve komşuya kimi ne zaman sulayacağını anlatan bir not göndermek.
uk: План на відпустку: полити всіх перед від’їздом і надіслати сусідові пам’ятку, кого й коли поливати.
ur: سفر کا منصوبہ: جانے سے پہلے سب کو پانی دیں اور پڑوسی کو پرچی بھیجیں کہ کس کو کب پانی دینا ہے۔
vi: Kế hoạch cho chuyến đi: tưới hết trước khi đi và gửi cho hàng xóm ghi chú tưới cây nào, khi nào.
zh_hans: 出行计划：出发前给所有植物浇水，并给邻居发一张备忘，写清哪株在什么时候浇。
zh_hant: 出門計畫：出發前幫所有植物澆水，並傳一張備忘給鄰居，寫清楚哪株在什麼時候澆。

source: Планета дошла до ворот — земля высохла, пора поливать. Политая проходит сквозь них и идёт на новый круг.
ar: حين يبلغ الكوكب البوابة تكون التربة قد جفّت — حان وقت السقي. بعد السقي يمرّ عبرها ويبدأ دورة جديدة.
bg: Стигне ли планета до портата, почвата е суха – време е за поливане. Полята, тя минава през нея и тръгва на нова обиколка.
bn: গ্রহ দরজায় পৌঁছালে মাটি শুকিয়ে গেছে — জল দেওয়ার সময়। জল পেলে সেটি দরজার ভেতর দিয়ে গিয়ে নতুন পাক শুরু করে।
ca: Quan un planeta arriba a la porta, la terra és seca: cal regar. Regat, la travessa i comença una volta nova.
cs: Když planeta dorazí k bráně, hlína je suchá – je čas zalít. Zalitá jí projde a začne nový oběh.
da: Når en planet når porten, er jorden tør – tid til at vande. Vandet går den igennem og begynder en ny omgang.
de: Erreicht ein Planet das Tor, ist die Erde trocken – Zeit zu gießen. Gegossen geht er hindurch und beginnt eine neue Runde.
el: Όταν ένας πλανήτης φτάσει στην πύλη, το χώμα είναι ξερό — ώρα για πότισμα. Ποτισμένος, περνά μέσα της και ξεκινά νέα τροχιά.
en: When a planet reaches the gate, its soil is dry and it’s time to water. Once watered, it passes through and starts a new orbit.
es: Cuando un planeta llega a la puerta, su tierra está seca: toca regar. Regado, la atraviesa y empieza otra vuelta.
fi: Kun planeetta saavuttaa portin, multa on kuiva – on aika kastella. Kasteltuna se kulkee portin läpi ja aloittaa uuden kierroksen.
fr: Une planète arrivée à la porte a la terre sèche : il faut arroser. Arrosée, elle la traverse et repart pour un tour.
gu: ગ્રહ દરવાજે પહોંચે ત્યારે માટી સુકાઈ ગઈ — પાણી આપવાનો સમય. પાણી મળ્યા પછી તે દરવાજામાંથી પસાર થઈ નવું ચક્કર શરૂ કરે છે.
he: כשכוכב לכת מגיע לשער, האדמה יבשה – הגיע הזמן להשקות. אחרי השקיה הוא עובר דרכו ויוצא להקפה חדשה.
hi: जब ग्रह द्वार तक पहुँचे, मिट्टी सूख चुकी है — पानी देने का समय। पानी मिलने पर वह उसके आर-पार होकर नया चक्कर शुरू करता है।
hr: Kad planet stigne do vrata, zemlja je suha – vrijeme je za zalijevanje. Zaliven prolazi kroz njih i kreće u novi krug.
hu: Ha egy bolygó eléri a kaput, a föld száraz – ideje öntözni. Megöntözve áthalad rajta, és új kört kezd.
id: Saat planet mencapai gerbang, tanahnya kering — saatnya menyiram. Setelah disiram, ia melewatinya dan memulai putaran baru.
it: Quando un pianeta arriva alla porta, la terra è secca: è ora di annaffiare. Annaffiato, la attraversa e inizia un nuovo giro.
ja: 惑星がゲートに着いたら土はカラカラ — 水やりどき。水をもらうとゲートを通り抜けて、次の周回へ。
kk: Ғаламшар қақпаға жетті — топырақ кепті, суаратын уақыт. Суарылған соң ол қақпадан өтіп, жаңа айналымға шығады.
kn: ಗ್ರಹ ದ್ವಾರ ತಲುಪಿದಾಗ ಮಣ್ಣು ಒಣಗಿದೆ — ನೀರು ಹಾಕುವ ಸಮಯ. ನೀರು ಸಿಕ್ಕ ಮೇಲೆ ಅದು ದ್ವಾರದ ಮೂಲಕ ಹಾದು ಹೊಸ ಸುತ್ತು ಶುರು ಮಾಡುತ್ತದೆ.
ko: 행성이 관문에 닿으면 흙이 마른 것 — 물줄 시간입니다. 물을 받으면 관문을 통과해 새 바퀴를 시작해요.
lt: Kai planeta pasiekia vartus, žemė išdžiūvusi – laikas laistyti. Palaistyta ji praeina pro juos ir pradeda naują ratą.
ml: ഗ്രഹം കവാടത്തിൽ എത്തുമ്പോൾ മണ്ണ് ഉണങ്ങിക്കഴിഞ്ഞു — നനയ്ക്കാൻ സമയമായി. നനച്ചശേഷം അത് കവാടത്തിലൂടെ കടന്ന് പുതിയ ചുറ്റ് തുടങ്ങുന്നു.
mr: ग्रह दारापर्यंत पोहोचला की माती सुकली आहे — पाणी देण्याची वेळ. पाणी मिळाल्यावर तो दारातून पार होऊन नवी फेरी सुरू करतो.
ms: Apabila planet sampai ke pintu, tanahnya kering — masa untuk menyiram. Selepas disiram, ia melaluinya dan memulakan pusingan baharu.
nb: Når en planet når porten, er jorden tørr – på tide å vanne. Vannet går den gjennom og starter en ny runde.
nl: Bereikt een planeet de poort, dan is de aarde droog – tijd om water te geven. Na het gieten gaat ze erdoorheen en begint een nieuwe ronde.
or: ଗ୍ରହ ଦ୍ୱାରରେ ପହଞ୍ଚିଲେ ମାଟି ଶୁଖିଯାଇଛି — ପାଣି ଦେବା ସମୟ। ପାଣି ପାଇଲେ ତାହା ଦ୍ୱାର ଦେଇ ଗଳି ନୂଆ ପରିକ୍ରମା ଆରମ୍ଭ କରେ।
pa: ਗ੍ਰਹਿ ਦਰਵਾਜ਼ੇ ਤੱਕ ਪਹੁੰਚੇ ਤਾਂ ਮਿੱਟੀ ਸੁੱਕ ਚੁੱਕੀ ਹੈ — ਪਾਣੀ ਦੇਣ ਦਾ ਸਮਾਂ। ਪਾਣੀ ਮਿਲਣ 'ਤੇ ਉਹ ਦਰਵਾਜ਼ੇ ਵਿੱਚੋਂ ਲੰਘ ਕੇ ਨਵਾਂ ਚੱਕਰ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ।
pl: Gdy planeta dotrze do bramy, ziemia jest sucha – pora podlać. Podlana przechodzi przez nią i zaczyna nowe okrążenie.
pt_br: Quando um planeta chega ao portão, a terra está seca: é hora de regar. Regado, ele passa através dele e começa uma nova volta.
pt_pt: Quando um planeta chega ao portão, a terra está seca: é hora de regar. Regado, passa através dele e começa uma nova volta.
ro: Când o planetă ajunge la poartă, pământul e uscat – e timpul să uzi. Udată, trece prin ea și pornește un nou tur.
sk: Keď planéta dorazí k bráne, zem je suchá – je čas poliať. Poliata ňou prejde a začne nový obeh.
sl: Ko planet doseže vrata, je zemlja suha – čas je za zalivanje. Zalit gre skoznje in začne nov krog.
sv: När en planet når porten är jorden torr – dags att vattna. Vattnad passerar den igenom och börjar ett nytt varv.
ta: கோள் வாயிலை அடைந்தால் மண் காய்ந்துவிட்டது — நீர் ஊற்றும் நேரம். நீர் ஊற்றியதும் அது வாயில் வழியே கடந்து புதிய சுற்றைத் தொடங்குகிறது.
te: గ్రహం ద్వారం చేరగానే మట్టి ఎండిపోయింది — నీళ్లు పోసే సమయం. నీళ్లు పోశాక అది ద్వారం గుండా వెళ్లి కొత్త చుట్టు మొదలుపెడుతుంది.
th: เมื่อดาวเคราะห์มาถึงประตู ดินก็แห้งแล้ว — ถึงเวลารดน้ำ เมื่อรดแล้ว มันจะผ่านประตูไปและเริ่มรอบใหม่
tr: Bir gezegen kapıya ulaştığında toprak kurumuştur — sulama vakti. Sulanınca kapıdan geçer ve yeni bir tura başlar.
uk: Планета дійшла до воріт — земля висохла, час поливати. Полита проходить крізь них і йде на нове коло.
ur: جب سیارہ دروازے تک پہنچے تو مٹی سوکھ چکی — پانی دینے کا وقت۔ پانی ملنے کے بعد وہ دروازے سے گزر کر نیا چکر شروع کرتا ہے۔
vi: Khi hành tinh đến cổng, đất đã khô — đến lúc tưới. Được tưới rồi, nó đi xuyên qua cổng và bắt đầu vòng mới.
zh_hans: 行星到达门口时，土已经干了——该浇水了。浇过水后，它会穿过这道门，开始新的一圈。
zh_hant: 行星抵達門口時，土已經乾了——該澆水了。澆過水後，它會穿過這道門，開始新的一圈。

source: Планетарий
ar: قبة فلكية
bg: Планетариум
bn: তারামণ্ডল
ca: Planetari
cs: Planetárium
da: Planetarium
de: Planetarium
el: Πλανητάριο
en: Planetarium
es: Planetario
fi: Planetaario
fr: Planétarium
gu: તારામંડળ
he: פלנטריום
hi: तारामंडल
hr: Planetarij
hu: Planetárium
id: Planetarium
it: Planetario
ja: プラネタリウム
kn: ತಾರಾಲಯ
ko: 플라네타리움
lt: Planetariumas
ml: പ്ലാനറ്റേറിയം
mr: तारांगण
ms: Planetarium
nb: Planetarium
nl: Planetarium
or: ତାରାମଣ୍ଡଳ
pa: ਤਾਰਾਮੰਡਲ
pl: Planetarium
pt_br: Planetário
pt_pt: Planetário
ro: Planetariu
sk: Planetárium
sl: Planetarij
sv: Planetarium
ta: கோளரங்கம்
te: ప్లానెటేరియం
th: ท้องฟ้าจำลอง
tr: Planetaryum
uk: Планетарій
ur: سیارہ گاہ
vi: Cung thiên văn
zh_hans: 天象仪
zh_hant: 天象儀

source: Планетарий сада
ar: القبة الفلكية للحديقة
bg: Планетариум на градината
bn: বাগানের তারামণ্ডল
ca: Planetari del jardí
cs: Planetárium zahrady
da: Havens planetarium
de: Garten-Planetarium
el: Πλανητάριο του κήπου
en: Garden Planetarium
es: Planetario del jardín
fi: Puutarhan planetaario
fr: Planétarium du jardin
gu: બગીચાનું તારામંડળ
he: הפלנטריום של הגינה
hi: बगीचे का तारामंडल
hr: Planetarij vrta
hu: A kert planetáriuma
id: Planetarium kebun
it: Planetario del giardino
ja: 庭のプラネタリウム
kk: Бақ планетарийі
kn: ತೋಟದ ತಾರಾಲಯ
ko: 정원 플라네타리움
lt: Sodo planetariumas
ml: തോട്ടത്തിന്റെ പ്ലാനറ്റേറിയം
mr: बागेचे तारांगण
ms: Planetarium taman
nb: Hageplanetarium
nl: Tuinplanetarium
or: ବଗିଚାର ତାରାମଣ୍ଡଳ
pa: ਬਗੀਚੇ ਦਾ ਤਾਰਾਮੰਡਲ
pl: Planetarium ogrodu
pt_br: Planetário do jardim
pt_pt: Planetário do jardim
ro: Planetariul grădinii
sk: Planetárium záhrady
sl: Planetarij vrta
sv: Trädgårdens planetarium
ta: தோட்டக் கோளரங்கம்
te: తోట ప్లానెటేరియం
th: ท้องฟ้าจำลองของสวน
tr: Bahçe planetaryumu
uk: Планетарій саду
ur: باغ کی سیارہ گاہ
vi: Cung thiên văn của vườn
zh_hans: 花园天象仪
zh_hant: 花園天象儀

source: Планеты — ваши растения
ar: الكواكب هي نبتاتك
bg: Планетите са вашите растения
bn: গ্রহগুলো আপনার গাছ
ca: Els planetes són les teves plantes
cs: Planety jsou vaše rostliny
da: Planeterne er dine planter
de: Die Planeten sind deine Pflanzen
el: Οι πλανήτες είναι τα φυτά σας
en: The Planets Are Your Plants
es: Los planetas son tus plantas
fi: Planeetat ovat kasvisi
fr: Les planètes sont vos plantes
gu: ગ્રહો તમારા છોડ છે
he: כוכבי הלכת הם הצמחים שלך
hi: ग्रह आपके पौधे हैं
hr: Planeti su vaše biljke
hu: A bolygók a növényeid
id: Planet adalah tanaman Anda
it: I pianeti sono le tue piante
ja: 惑星はあなたの植物
kk: Ғаламшарлар — сіздің өсімдіктеріңіз
kn: ಗ್ರಹಗಳೇ ನಿಮ್ಮ ಗಿಡಗಳು
ko: 행성은 당신의 식물
lt: Planetos – jūsų augalai
ml: ഗ്രഹങ്ങൾ നിങ്ങളുടെ ചെടികളാണ്
mr: ग्रह म्हणजे तुमची रोपे
ms: Planet ialah tumbuhan anda
nb: Planetene er plantene dine
nl: De planeten zijn je planten
or: ଗ୍ରହମାନେ ଆପଣଙ୍କ ଗଛ
pa: ਗ੍ਰਹਿ ਤੁਹਾਡੇ ਪੌਦੇ ਹਨ
pl: Planety to twoje rośliny
pt_br: Os planetas são suas plantas
pt_pt: Os planetas são as suas plantas
ro: Planetele sunt plantele tale
sk: Planéty sú vaše rastliny
sl: Planeti so vaše rastline
sv: Planeterna är dina växter
ta: கோள்களே உங்கள் செடிகள்
te: గ్రహాలే మీ మొక్కలు
th: ดาวเคราะห์คือต้นไม้ของคุณ
tr: Gezegenler bitkileriniz
uk: Планети — ваші рослини
ur: سیارے آپ کے پودے ہیں
vi: Các hành tinh là cây của bạn
zh_hans: 行星就是你的植物
zh_hant: 行星就是你的植物

source: Плиткой
ar: شبكة
bg: Плочки
bn: গ্রিড
ca: Quadrícula
cs: Dlaždice
da: Gitter
de: Kacheln
el: Πλέγμα
en: Grid
es: Cuadrícula
fi: Ruudukko
fr: Grille
gu: ગ્રીડ
he: רשת
hi: ग्रिड
hr: Rešetka
hu: Rács
id: Kisi
it: Griglia
ja: グリッド
kk: Тақтайша
kn: ಗ್ರಿಡ್
ko: 격자
lt: Tinklelis
ml: ഗ്രിഡ്
mr: ग्रिड
ms: Grid
nb: Rutenett
nl: Raster
or: ଗ୍ରିଡ୍
pa: ਗ੍ਰਿੱਡ
pl: Kafelki
pt_br: Grade
pt_pt: Grelha
ro: Grilă
sk: Dlaždice
sl: Mreža
sv: Rutnät
ta: கட்டம்
te: గ్రిడ్
th: ตาราง
tr: Izgara
uk: Плиткою
ur: گرڈ
vi: Lưới
zh_hans: 网格
zh_hant: 網格

source: Плющ
ar: لبلاب
bg: Бръшлян
bn: আইভি
ca: Heura
cs: Břečťan
da: Vedbend
de: Efeu
el: Κισσός
en: Ivy
es: Hiedra
fi: Muratti
fr: Lierre
gu: આઇવી
he: קיסוס
hi: आइवी
hr: Bršljan
hu: Borostyán
id: Sirih gading
it: Edera
ja: アイビー
kk: Шырмауық
kn: ಐವಿ
ko: 아이비
lt: Gebenė
ml: ഐവി
mr: आयव्ही
ms: Ivi
nb: Eføy
nl: Klimop
or: ଆଇଭି
pa: ਆਈਵੀ
pl: Bluszcz
pt_br: Hera
pt_pt: Hera
ro: Iederă
sk: Brečtan
sl: Bršljan
sv: Murgröna
ta: ஐவி
te: ఐవీ
th: ไอวี่
tr: Sarmaşık
ur: عشق پیچاں
vi: Thường xuân
zh_hans: 常春藤
zh_hant: 常春藤

source: По запросу «%@» в квартире ничего не растёт.
ar: لا شيء في منزلك يطابق «%@».
bg: По заявката „%@“ вкъщи нищо не расте.
bn: বাড়িতে “%@”-এর সঙ্গে মেলে এমন কিছু নেই।
ca: A casa no creix res que coincideixi amb «%@».
cs: U vás doma nic neodpovídá „%@“.
da: Intet hjemme hos dig passer til ”%@”.
de: Zu „%@“ wächst bei dir nichts.
el: Στο σπίτι δεν υπάρχει τίποτα για «%@».
en: Nothing in your home matches “%@”.
es: No crece nada en casa que coincida con “%@”.
fi: Kotonasi ei kasva mitään haulla ”%@”.
fr: Rien ne pousse chez vous pour « %@ ».
gu: ઘરમાં “%@” સાથે મેળ ખાતું કંઈ નથી.
he: אין בבית שום דבר שמתאים ל־“%@”.
hi: घर में “%@” से मेल खाता कुछ नहीं है।
hr: Kod vas ništa ne odgovara upitu „%@”.
hu: Otthon semmi sem felel meg ennek: „%@”.
id: Tidak ada yang cocok dengan “%@” di rumah.
it: Nessuna pianta in casa corrisponde a “%@”.
ja: 「%@」に一致する植物はありません。
kk: «%@» сұрауы бойынша үйде ештеңе өспейді.
kn: ಮನೆಯಲ್ಲಿ “%@” ಗೆ ಹೊಂದುವುದು ಏನೂ ಇಲ್ಲ.
ko: ‘%@’에 해당하는 식물이 없어요.
lt: Namuose nieko neatitinka „%@“.
ml: വീട്ടിൽ “%@” എന്നതുമായി പൊരുത്തപ്പെടുന്ന ഒന്നുമില്ല.
mr: घरात “%@” शी जुळणारे काहीही नाही.
ms: Tiada apa-apa di rumah yang sepadan dengan “%@”.
nb: Ingenting hjemme hos deg passer til «%@».
nl: Niets bij je thuis past bij ‘%@’.
or: ଘରେ “%@” ସହ ମେଳ ଖାଉଥିବା କିଛି ନାହିଁ।
pa: ਘਰ ਵਿੱਚ “%@” ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੁਝ ਨਹੀਂ।
pl: W domu nic nie pasuje do „%@”.
pt_br: Nada cresce na sua casa com “%@”.
pt_pt: Nada em sua casa corresponde a “%@”.
ro: Acasă nu crește nimic pentru „%@”.
sk: U vás doma nič nezodpovedá „%@“.
sl: Doma nič ne ustreza »%@«.
sv: Inget hemma hos dig matchar ”%@”.
ta: வீட்டில் “%@” உடன் பொருந்துவது எதுவும் இல்லை.
te: ఇంట్లో “%@”కి సరిపోయేది ఏదీ లేదు.
th: ไม่มีอะไรในบ้านที่ตรงกับ “%@”
tr: Evde “%@” ile eşleşen bir şey yok.
uk: За запитом «%@» у квартирі нічого не росте.
ur: گھر میں “%@” سے ملتا جلتا کچھ نہیں۔
vi: Không có cây nào trong nhà khớp với “%@”.
zh_hans: 家里没有与“%@”匹配的植物。
zh_hant: 家裡沒有與「%@」相符的植物。

source: По имени
ar: حسب الاسم
bg: По име
bn: নাম অনুযায়ী
ca: Per nom
cs: Podle jména
da: Efter navn
de: Nach Name
el: Κατά όνομα
en: By Name
es: Por nombre
fi: Nimen mukaan
fr: Par nom
gu: નામ પ્રમાણે
he: לפי שם
hi: नाम से
hr: Po imenu
hu: Név szerint
id: Menurut nama
it: Per nome
ja: 名前順
kk: Аты бойынша
kn: ಹೆಸರಿನಂತೆ
ko: 이름순
lt: Pagal vardą
ml: പേര് പ്രകാരം
mr: नावानुसार
ms: Ikut nama
nb: Etter navn
nl: Op naam
or: ନାମ ଅନୁସାରେ
pa: ਨਾਮ ਅਨੁਸਾਰ
pl: Według nazwy
pt_br: Por nome
pt_pt: Por nome
ro: După nume
sk: Podľa mena
sl: Po imenu
sv: Efter namn
ta: பெயர்படி
te: పేరు ప్రకారం
th: ตามชื่อ
tr: Ada göre
uk: За назвою
ur: نام کے لحاظ سے
vi: Theo tên
zh_hans: 按名称
zh_hant: 依名稱

source: По фото растения
ar: من صورة النبتة
bg: По снимката на растението
bn: গাছের ছবি থেকে
ca: Amb la foto de la planta
cs: Podle fotky rostliny
da: Fra plantefoto
de: Aus Pflanzenfoto
el: Από τη φωτογραφία του φυτού
en: From Plant Photo
es: Con la foto de la planta
fi: Kasvin kuvasta
fr: D’après la photo
gu: છોડના ફોટા પરથી
he: לפי תמונת הצמח
hi: पौधे की फ़ोटो से
hr: Po fotografiji biljke
hu: A növény fotójából
id: Dari foto tanaman
it: Dalla foto della pianta
ja: 植物の写真から
kk: Өсімдік суреті бойынша
kn: ಗಿಡದ ಫೋಟೋದಿಂದ
ko: 식물 사진으로
lt: Pagal augalo nuotrauką
ml: ചെടിയുടെ ഫോട്ടോയിൽ നിന്ന്
mr: रोपाच्या फोटोवरून
ms: Daripada foto tumbuhan
nb: Fra plantebilde
nl: Van plantfoto
or: ଗଛର ଫଟୋରୁ
pa: ਪੌਦੇ ਦੀ ਫ਼ੋਟੋ ਤੋਂ
pl: Ze zdjęcia rośliny
pt_br: Pela foto da planta
pt_pt: Pela fotografia da planta
ro: După fotografia plantei
sk: Podľa fotky rastliny
sl: Po fotografiji rastline
sv: Från växtfoto
ta: செடியின் புகைப்படத்திலிருந்து
te: మొక్క ఫోటో నుండి
th: จากรูปต้นไม้
tr: Bitkinin fotoğrafından
uk: За фото рослини
ur: پودے کی تصویر سے
vi: Từ ảnh cây
zh_hans: 用植物照片
zh_hant: 用植物照片
